brew 'ansible'
brew 'antigen'
brew 'awscli'
brew 'git'
brew 'mise'
brew 'terraform'
brew 'tree'
brew 'wget'

cask '1password'
cask '1password-cli'
cask 'docker'
cask 'fantastical'
cask 'firefox'
cask 'google-chrome'
cask 'intellij-idea'
cask 'iterm2'
cask 'obsidian'
cask 'rectangle'
cask 'visual-studio-code'

brew 'mas'
mas '1Password for Safari', id: 1569813296
mas 'Instapaper Save', id:1481302432
mas 'Instapaper', id: 288545208
mas 'Multi Monitor Wallpaper', id: 504284434
mas 'Reeder 5', id: 1529448980
mas 'Things 3', id: 904280696
mas 'Xcode', id: 497799835

