brew 'ansible'
brew 'antigen'
brew 'awscli'
brew 'git'
brew 'mise'
brew 'terraform'
brew 'tree'
brew 'wget'

cask '1password'
cask '1password-cli'
cask 'docker'
cask 'fantastical'
cask 'firefox'
cask 'google-chrome'
cask 'intellij-idea'
cask 'iterm2'
cask 'rectangle'
